{
  "Austrittsbericht": "EGGLI Marius, 27.09.1980, Paradisstrasse 57, 3014 Bern\nSehr geehrte Frau Kollegin, sehr geehrter Herr Kollege\nWir berichten über oben genannten bei uns vorbekannten Patienten,\nder sich vom 01.03.2024 bis 29.03.2024 in unserer stationären und\nvom 30.04.2024 bis 15.04.2024 in unserer (teil)stationären Behandlung\nauf Station Methusalem befand.",
  "Diagnosen": "Depressive Episode",
  "Psychiatrische und somatische Nebendiagnosen": "* F90.0 AD(H)S (externe Diagnose), einfache Aktivitäts- und Aufmerksamkeitsstörung\n* St.n. F10.0 Psychische und Verhaltensstörungen durch Alkohol, akute Intoxikation\n* Arterielle Hypertonie",
  "Einweisungsumstände": "Vorstellung auf dem psychiatrischen Inselnotfall nach Zuweisung durch Dr. med. Zwanghaft\nin Begleitung der Ehefrau auf freiwilliger Basis. \nVon dort Transfer per Taxi in UPD Bolligenstrasse.",
  "Zusammenfassung der Anamnese": "Herr Eggli berichtete bei Aufnahme von Stress an seinem Arbeitsplatz. Er fühle sich\nseit Sommer überfordert, er müsse viele Überstunden machen und habe das Gefühl, dass \ner kaum Freizeit habe. Er habe seit Monaten, eventuell Jahren keine Freude mehr, er \nüberlebe einfach. Er habe sich zuletzt zwingen müssen zur Arbeit zu gehen, \nda er keine Lust mehr gehabt habe. \nAls Selbstmedikation, um etwas unternehmen zu können, habe er zuletzt vermehrt \nStimulanzien konsumiert (zirka 60mg Methylphenidat pro Tag per os). \nAnfänglich habe er sich diese von der Praxis Konzentrationszentrum vor zwei \nJahren verschreiben lassen, nun besorge er die Präparate selbst auf der Strasse. \nEr habe nun Ferien genommen und sei froh, dass er jetzt Zeit für sich selbst habe. \nEr würde am liebsten zuhause bleiben und sich erholen, habe aber festgestellt, \ndass es ihm zuhause zunehmend schlechter ginge und er Hilfe brauche. In Bezug auf \nseinen aktuellen Zustand leide er am meisten unter seiner Kraft- und Lustlosigkeit \nsowie seiner meist traurigen Stimmung. Er hoffe, dass sich dies bald bessere.",
  "Psychiatrische Vorgeschichte": "Vor fünf Jahren (ca. 2019) einmalige Vorstellung bei ambulantem Psychiater \n(Herr Dr. med. Hysterion) aufgrund von Partnerkonflikten.\nVor zwei Jahren (2021) Abklärung in der Praxis Konzentrationszentrum: es sei \nADHS diagnostiziert worden, mit verschiedenen Medikamenten wegen ADHS und Depression \nbehandelt (Concerta, Wellbutrin), zuletzt mit Methylphenidat, Tagesdosis 20mg. \nSeit Januar 2023 ambulante psychotherapeutische Behandlung bei \nFrau Dr. phil. Daphne Hörgutzu. Bisher keine psychiatrische Hospitalisationen.",
  "Somatische Vorgeschichte": "Arterielle Hypertonie seit 2021 unter Behandlung mit Lisinopril 5 mg\nAbklärung in Meer-Spital wegen Porphyrie.",
  "Soziobiografische Anamnese": "Sicherheitsmitarbeiter in Firma Safenight seit 2020 zu 100% angestellt. \nAktuell habe er Ferien bis Ende 04/2024. Ledig, keine feste Partnerschaft, \nkeine Kinder. Lehre als Coiffeur 2005 abgeschlossen. Wohne allein in Bern. \nHinweise auf frühere depressive Episoden, die nicht behandelt wurden. \nBeschreibt sich als sozial zurückgezogen. Guter Kontakt zur Mutter, \ndie in Thun lebe, aktuell weniger. Kein Kontakt zum Vater, keine Geschwister.",
  "Familienanamnese": "Die Mutter von Herrn Eggli sei wegen Depressionen behandelt worden, \nansonsten seien keine psychiatrischen Erkrankungen in der Familie bekannt.",
  "Drogen und Genussmittel": "Alkohol sehr selten, einmalig 2000 schwere Intoxikation mit 3.5 Promille auf \nSpitalnotfall überwacht. Am Aufnahmetag habe er \"2 Schluck\" Vodka getrunken. \nAnsonsten trinke er nicht regelmässig Alkohol. \nIn Jugend einzelne Cannabis-Versuche, seit vielen Jahren abstinent.",
  "Fremdanamnese": "Die Mutter von Herrn Eggli berichtete (Telefonat vom 20.04.2024) dass sie \nihren Sohn in den letzten Wochen deutlich zurückgezogener erlebt habe. Er \nhabe sich kaum mehr von sich aus gemeldet und meist sehr niedergeschlagen und \ntraurig am Telefon gewirkt. Einen Grund dafür könne sie nicht nennen.",
  "Forensische Anamnese": "Leer.",
  "Untersuchungsbefunde": {
    "Psychostatus": "Bewusstseinsklar, allseits orientiert. Sprichwort korrekt erklärt \n(\"Apfel fällt nicht weit vom Stamm\"). Leichte Zeitgitterstörungen \n(lückenhafte Erinnerung an frühere Behandlungen). Leichte Konzentrations- \nund Merkfähigkeitsschwierigkeiten. Formalgedanklich leicht verlangsamt, \nzielführend und kohärent. Überwertige Verarmungsideen. Visuelle und \nakustische Halluzinationen werden verneint. Fremdbeeinflussungserleben \nwird verneint. Im Affekt schwer depressiv, Schwingungsfähigkeit stark \nreduziert, aber erhalten. Wertlosigkeitsgefühle, pessimistische \nZukunftsperspektive. Interessensverlust und deutliche Antriebsminderung. \nBerichtet von intermittierenden Zukunftsängsten und finanziellen Sorgen. \nAppetitminderung. Verneint Zwänge. Im Kontakt ansonsten freundlich zugewandt, \nkooperativ. Ausgeprägte Einschlafstörungen, könne nie vor 2:00 Uhr morgens \neinschlafen. Akute Suizidgedanken und -pläne werden klar und glaubhaft verneint. \nBisher keine Suizidversuche. Berichtete von intermittierendem passiven Todeswunsch. \nProtektive Faktoren: Festanstellung und stabilisierender Beziehung zur Mutter. \nAbsprachefähig. Klar distanziert von fremdgefährdendem Verhalten. \nInsgesamt kein Hinweis auf akute Selbst- oder Fremdgefährdung.",
    "Somatoneurostatus": "36-jähriger Patient in ausreichend gepflegtem Allgemeinzustand und \nleicht adipösem Ernährungszustand (BMI: 28 kg/m2), Temperatur 37.5 Grad Celsius, \nPuls 81/min, RR 140/80 mmHg, O2 99% bei Raumluft.\nPulmo: Thoraxexkursionen unauffällig. Atemfrequenz normal, vesikuläres Atemgeräusch über allen\nLungenfeldern. Perkussion unauffällig.\nCor: Normokard, regelmässig. Keine Beinödeme, Halsvenen nicht gestaut. Fusspulse beidseits gut\ntastbar. Herztöne rein, keine Herzgeräusche auskultierbar.\nAbdomen: Weich, lebhafte Darmgeräusche in allen Quadranten. Kein Klopfschmerz, kein\nDruckschmerz, kein Loslassschmerz. Keine Resistenzen tastbar.\nHaut: Umbilical-, beidseitige Tragus- bzw. Ohrmuschelpiericing, beidseitige Unterarm- und untere\nRückentättowierungen. Integument ansonsten unauffällig.\nBewegungsapparat: Gelenke frei beweglich, keine Klopfdolenz über der Wirbelsäule \noder den Nierenlogen. Kopf und Hals frei beweglich, unauffällig. \nExtremitäten seitengleich frei beweglich.\nNeuro: Pupillen mittelweit und isokor, direkte und indirekte Lichtreaktion \nprompt und symmetrisch,\nOkulomotorik intakt, kein Nystagmus. Kein fazialer Sensibilitätsverlust, \nkeine mimische Asymmetrie. Fingerreiben gehört. Kein Kulissenphänomen, \nZungenbewegungen symmetrisch, Trapezius und Sternokleidomastoideus Kraft M5/5 und symmetrisch. \nKeine Paresen, Händedruck, Extension und Flexion im Ellenbogen, Extension und \nFlexion in der Hüfte, Dorsalextension und Plantarflexion der Grosszehe und des \nFusses bds M5/5 und symmetrisch. BSR, TSR, ASR und PSR mittellebhaft und symmetrisch. \nBabinski beidseits negativ. Arm-Vorhalte-Versuch & Bein-Halte-Versuch unauffällig. \nSensibilität bezüglich Berührung intakt. Finger-Nase-Versuch regelrecht, Eudiadochokinese.\nRegelhaftes Gangbild, Strichgang sicher. Romberg und Unterberger-Tretversuch unauffällig."
  },
  "Weitere Untersuchungen": "Labor und EKG anbei.\nMRI-Schädel vom 10.03.2024 (fecit Neuroradiologie Meeresspital): \nInsgesamt altersgerechter unauffälliger Befund.\nEEG vom 01.03.2024: Leicht dysrhythmisches Alpha-EEG um 8 bis 10 Hz \nohne eindeutige Zeichen einer erhöhten cerebralen Erregungsbildung, \nVerlangsamung oder Seitenasymmetrie.",
  "Therapie und Verlauf": {
    "Ad diagnostischer Einordnung": "Diagnostisch gehen wir aufgrund depressivem Affekt, Antriebsminderung und Freudlosigkeit, \nsowie Selbstabwertung, Schuldgefühlen, Schlafstörungen und pessimistischen \nZukunftsperspektiven sowie biographischen Hinweisen auf frühere depressive \nEpisoden von einer schweren rezidivierenden depressiven Episode aus. \nDifferentialdiagnostisch wurde auch eine unsicher-vermeidende Persönlichkeitsstruktur \nerwogen, wobei wir eine Persönlichkeitsstörung aufgrund der aktuell stark ausgeprägten \naffektiven Symptomatik nicht stellten. Hinweise für eine spezifische, \norganische Genese ergaben sich nicht, insbesondere bei unauffälligem MRI.",
    "Ad integriertem Therapieprogramm": "Im Rahmen des stationären Aufenthalts nahm Herr Eggli an unserem multimodalen \nBehandlungs-programm teil, dass neben der ärztlich-pharmakologischen Behandlung, \npsycho-therapeutische Einzel- und Gruppentherapie sowie Bezugspflege beinhaltete.",
    "Ad Psychopharmakologie": "Pharmakologisch entschieden wir uns Venlafaxin mit einer niedrigen \nAnfangsdosis von 37,5 mg pro Tag zu beginnen und bis zur Zieldosis von 75 mg \npro Tag aufzudosieren. Während des Eindosierungsprozesses traten typische, \naber tolerierbare Nebenwirkungen auf, darunter leichte Übelkeit, Kopfschmerzen, \nSchwindel und vermehrtes Schwitzen. Diese sistierten im Verlauf vollständig. \nVerlaufs-EKG und Laborkontrollen waren jeweils unauffällig.",
    "Ad psychotherapeutischen Themen": "Nach erfolgter Diagnostik, konnte festgestellt werden, dass Herr Eggli häufig negative \nGedanken über seine berufliche Leistungsfähigkeit hat, was zu Gefühlen von Wertlosigkeit \nführt. In der Therapie konnte er lernen, diese Gedanken zu identifizieren und zu \nhinterfragen. Eine erarbeitete Bewältigungsstrategie bestand darin, konkrete Beweise \nfür seine Fähigkeiten zu sammeln, indem er Erfolge aus der Vergangenheit aufzeichnet \noder positive Rückmeldungen von Kollegen oder Vorgesetzten reflektiert. \nIn Einzel- und Gruppentherapiesitzungen wurden dann Techniken wie kognitive \nUmstrukturierung angewendet, um seine Denkmuster zu verändern und sein Selbstwertgefühl \nzu stärken. Zusätzlich konnten Entspannungsübungen und Stressbewältigungstechniken \nvermittelt werden, um ihm zu helfen, mit beruflichen Herausforderungen besser \numzugehen und sein Wohlbefinden zu steigern",
    "Ad sozialer Situation": "Es erfolgte nach Abschluss der Behandlung die Rückkehr in die Mietwohnung \nund die bestehenden Arbeitsverhältnisse.",
    "Ad Verlauf": "Es verbesserte sich im Verlauf das Gedankenkreisen, Antriebsminderung und \nFreudempfinden sowie die Zukunftsperspektive. Bei Austritt lag ein weitestgehend \nremittiertes depressives Syndrom ohne Hinweise auf akute Suizidalität vor. \nWir entlassen Herr Eggli in stabilem psychischem Zustand und bei fehlenden \nHinweisen auf akute Selbst- und/ oder Fremdgefährdung in die geschätzten bestehenden \nWohn- und Arbeitsverhältnisse."
  },
  "Medikation bei Austritt": "Medikament, Dosis, Bemerkung\t\nLISINOPRIL 5 mg Filmtabl (Lisinopril), 1-0-0-0 (Tbl) Ab:14.05.2020, täglich \n\nDAFALGAN 500 mg Tabl (Paracetamol ), 1-0-0-0 (Tbl) Ab:14.05.2020, täglich\n, 1 (max. 3) (Tbl) Ab:14.05.2020, in Reserve; 1.00 Tbl Maximum/24 Std: max. 3.00 Tbl\n\nProcedere\n* Für die ambulante psychiatrische Weiterbetreuung organisierten wir für Herrn Egli einen ambulanten Termin bei Frau Dr. Zwanghaft am 31.6.2024\n* Die hausärztliche Weiterbetreuung erfolgt freundlicherweise weiterhin durch Dr. med. Grundversorgung\n* Wir empfehlen eine dauerhafte Alkoholabstinenz\n* Nach Stabilisierung im ambulanten Setting empfehlen wir einen Ausschleichversuch von Venlafaxin frühestens in ca. 12.24 Monaten, bei Zustandsverschlechterung wäre ebenfalls eine weitere Aufdosierung zu erwägen.\n* Wir empfehlen eine ambulante Fortführung der psychotherapeutischen Behandlung, Herr Eggli wünscht dies mit Frau Dr. Zwanghaft zu besprechen\n* Bei Rückfragen stehen wir sehr gerne zur Verfügung."
}