{
  "Austrittsbericht": "EGGLI Marius, 27.09.1980, Paradisstrasse 57, 3014 Bern\nSehr geehrte Frau Kollegin, sehr geehrter Herr Kollege\nWir berichten über oben genannten bei uns vorbekannten Patienten, der sich vom \n01.03.2024 bis 29.03.2024 in unserer stationären und vom 30.04.2024 bis 15.04.2024 \nin unserer (teil)stationären Behandlung auf Station Methusalem befand.",
  "Diagnosen": "* F33.2 Rezidivierende depressive Störung, gegenwärtige schwere Episode ohne psychotische Symptome",
  "Psychiatrische und somatische Nebendiagnosen": "* F90.0 AD(H)S (externe Diagnose), einfache Aktivitäts- und Aufmerksamkeitsstörung\n* St.n. F10.0 Psychische und Verhaltensstörungen durch Alkohol, akute Intoxikation\n* Arterielle Hypertonie",
  "Einweisungsumstände": "Vorstellung auf dem psychiatrischen Inselnotfall nach Zuweisung durch Dr. med. Zwanghaft \nin Begleitung der Ehefrau auf freiwilliger Basis. Von dort Transfer per Taxi in \nUPD Bolligenstrasse.",
  "Zusammenfassung der Anamnese": "Herr Eggli berichtete bei Aufnahme von Stress an seinem Arbeitsplatz. \nEr fühle sich seit Sommer überfordert, er müsse viele Überstunden machen \nund habe das Gefühl, dass er kaum Freizeit habe. Er habe seit Monaten, eventuell \nJahren keine Freude mehr, er überlebe einfach. Er habe sich zuletzt zwingen müssen \nzur Arbeit zu gehen, da er keine Lust mehr gehabt habe. Als Selbstmedikation, um \netwas unternehmen zu können, habe er zuletzt vermehrt Stimulanzien konsumiert \n(zirka 60mg Methylphenidat pro Tag per os). Anfänglich habe er sich diese von der \nPraxis Konzentrationszentrum vor zwei Jahren verschreiben lassen, nun besorge er \ndie Präparate selbst auf der Strasse. Er habe nun Ferien genommen und sei froh, \ndass er jetzt Zeit für sich selbst habe. Er würde am liebsten zuhause bleiben \nund sich erholen, habe aber festgestellt, dass es ihm zuhause zunehmend schlechter \nginge und er Hilfe brauche. In Bezug auf seinen aktuellen Zustand leide er am meisten \nunter seiner Kraft- und Lustlosigkeit sowie seiner meist traurigen Stimmung. \nEr hoffe, dass sich dies bald bessere.",
  "Psychiatrische Vorgeschichte": "Vor fünf Jahren (ca. 2019) einmalige Vorstellung bei ambulantem Psychiater \n(Herr Dr. med. Hysterion) aufgrund von Partnerkonflikten.\nVor zwei Jahren (2021) Abklärung in der Praxis Konzentrationszentrum: es sei \nADHS diagnostiziert worden, mit verschiedenen Medikamenten wegen ADHS und \nDepression behandelt (Concerta, Wellbutrin), zuletzt mit Methylphenidat, Tagesdosis 20mg. \nSeit Januar 2023 ambulante psychotherapeutische Behandlung bei Frau Dr. phil. Daphne Hörgutzu. \nBisher keine psychiatrische Hospitalisationen.",
  "Somatische Vorgeschichte": "Arterielle Hypertonie seit 2021 unter Behandlung mit Lisinopril 5 mg\nAbklärung in Meer-Spital wegen Porphyrie.",
  "Soziobiografische Anamnese": "Sicherheitsmitarbeiter in Firma Safenight seit 2020 zu 100% angestellt. \nAktuell habe er Ferien bis Ende 04/2024. Ledig, keine feste Partnerschaft, \nkeine Kinder. Lehre als Coiffeur 2005 abgeschlossen. Wohne allein in Bern. \nHinweise auf frühere depressive Episoden, die nicht behandelt wurden. \nBeschreibt sich als sozial zurückgezogen. Guter Kontakt zur Mutter, die in Thun lebe, \naktuell weniger. Kein Kontakt zum Vater, keine Geschwister.",
  "Familienanamnese": "Die Mutter von Herrn Eggli sei wegen Depressionen behandelt worden, \nansonsten seien keine psychiatrischen Erkrankungen in der Familie bekannt.",
  "Drogen und Genussmittel": "Alkohol sehr selten, einmalig 2000 schwere Intoxikation mit 3.5 Promille auf \nSpitalnotfall überwacht. Am Aufnahmetag habe er \"2 Schluck\" Vodka getrunken. \nAnsonsten trinke er nicht regelmässig Alkohol. \nIn Jugend einzelne Cannabis-Versuche, seit vielen Jahren abstinent.",
  "Fremdanamnese": "Die Mutter von Herrn Eggli berichtete (Telefonat vom 20.04.2024) dass sie ihren \nSohn in den letzten Wochen deutlich zurückgezogener erlebt habe. \nEr habe sich kaum mehr von sich aus gemeldet und meist sehr niedergeschlagen und \ntraurig am Telefon gewirkt. Einen Grund dafür könne sie nicht nennen.",
  "Forensische Anamnese": "Leer.",
  "Untersuchungsbefunde": {
    "Psychostatus": "Bewusstseinsklar, allseits orientiert. Sprichwort korrekt erklärt \n(\"Apfel fällt nicht weit vom Stamm\"). Leichte Zeitgitterstörungen \n(lückenhafte Erinnerung an frühere Behandlungen). \nLeichte Konzentrations- und Merkfähigkeitsschwierigkeiten. \nFormalgedanklich leicht verlangsamt, zielführend und kohärent. Überwertige Verarmungsideen. \nVisuelle und akustische Halluzinationen werden verneint. \nFremdbeeinflussungserleben wird verneint. Im Affekt schwer depressiv, \nSchwingungsfähigkeit stark reduziert, aber erhalten. Wertlosigkeitsgefühle, \npessimistische Zukunftsperspektive. Interessensverlust und deutliche Antriebsminderung. \nBerichtet von intermittierenden Zukunftsängsten und finanziellen Sorgen. \nAppetitminderung. Verneint Zwänge. Im Kontakt ansonsten freundlich zugewandt, kooperativ. \nAusgeprägte Einschlafstörungen, könne nie vor 2:00 Uhr morgens einschlafen.\nAkute Suizidgedanken und -pläne werden klar und glaubhaft verneint. \nBisher keine Suizidversuche. Berichtete von intermittierendem passiven Todeswunsch. \nProtektive Faktoren: Festanstellung und stabilisierender Beziehung zur Mutter. \nAbsprachefähig. Klar distanziert von fremdgefährdendem Verhalten. \nInsgesamt kein Hinweis auf akute Selbst- oder Fremdgefährdung.",
    "Somatoneurostatus": "36-jähriger Patient in ausreichend gepflegtem Allgemeinzustand und leicht \nadipösem Ernährungszustand (BMI: 28 kg/m2), Temperatur 37.5 Grad Celsius, \nPuls 81/min, RR 140/80 mmHg, O2 99% bei Raumluft.\nPulmo: Thoraxexkursionen unauffällig. Atemfrequenz normal, vesikuläres Atemgeräusch \nüber allen Lungenfeldern. Perkussion unauffällig.\nCor: Normokard, regelmässig. Keine Beinödeme, Halsvenen nicht gestaut. \nFusspulse beidseits gut tastbar. Herztöne rein, keine Herzgeräusche auskultierbar.\nAbdomen: Weich, lebhafte Darmgeräusche in allen Quadranten. Kein Klopfschmerz, kein\nDruckschmerz, kein Loslassschmerz. Keine Resistenzen tastbar.\nHaut: Umbilical-, beidseitige Tragus- bzw. Ohrmuschelpiericing, beidseitige Unterarm- und untere\nRückentättowierungen. Integument ansonsten unauffällig.\nBewegungsapparat: Gelenke frei beweglich, \nkeine Klopfdolenz über der Wirbelsäule oder den Nierenlogen. \nKopf und Hals frei beweglich, unauffällig. Extremitäten seitengleich frei beweglich.\nNeuro: Pupillen mittelweit und isokor, direkte und indirekte Lichtreaktion \nprompt und symmetrisch, Okulomotorik intakt, kein Nystagmus. \nKein fazialer Sensibilitätsverlust, keine mimische Asymmetrie. Fingerreiben gehört. \nKein Kulissenphänomen, Zungenbewegungen symmetrisch, Trapezius und Sternokleidomastoideus \nKraft M5/5 und symmetrisch. Keine Paresen, Händedruck, Extension und Flexion im Ellenbogen, \nExtension und Flexion in der Hüfte, Dorsalextension und Plantarflexion der Grosszehe \nund des Fusses bds M5/5 und symmetrisch. BSR, TSR, ASR und PSR mittellebhaft und symmetrisch. \nBabinski beidseits negativ. Arm-Vorhalte-Versuch & Bein-Halte-Versuch unauffällig. \nSensibilität bezüglich Berührung intakt. Finger-Nase-Versuch regelrecht, Eudiadochokinese.\nRegelhaftes Gangbild, Strichgang sicher. Romberg und Unterberger-Tretversuch unauffällig."
  },
  "Weitere Untersuchungen": "Labor und EKG anbei. \nMRI-Schädel vom 10.03.2024 \n(fecit Neuroradiologie Meeresspital): Insgesamt altersgerechter unauffälliger Befund.\nEEG vom 01.03.2024: Leicht dysrhythmisches Alpha-EEG um 8 bis 10 Hz ohne eindeutige \nZeichen einer erhöhten cerebralen Erregungsbildung, Verlangsamung oder Seitenasymmetrie.",
  "Therapie und Verlauf": {
    "Ad diagnostischer Einordnung": "Diagnostisch gehen wir aufgrund depressivem Affekt, Antriebsminderung und Freudlosigkeit, \nsowie Selbstabwertung, Schuldgefühlen, Schlafstörungen und pessimistischen \nZukunftsperspektiven sowie biographischen Hinweisen auf frühere depressive Episoden \nvon einer schweren rezidivierenden depressiven Episode aus. Differentialdiagnostisch \nwurde auch eine unsicher-vermeidende Persönlichkeitsstruktur erwogen, wobei wir \neine Persönlichkeitsstörung aufgrund der aktuell stark ausgeprägten affektiven \nSymptomatik nicht stellten. Hinweise für eine spezifische, \norganische Genese ergaben sich nicht, insbesondere bei unauffälligem MRI.",
    "Ad integriertem Therapieprogramm": "Im Rahmen des stationären Aufenthalts nahm Herr Eggli an unserem \nmultimodalen Behandlungs-programm teil, dass neben der ärztlich-pharmakologischen \nBehandlung, psycho-therapeutische Einzel- und Gruppentherapie sowie Bezugspflege beinhaltete.",
    "Ad Psychopharmakologie": "Pharmakologisch entschieden wir uns Venlafaxin mit einer niedrigen Anfangsdosis von \n37,5 mg pro Tag zu beginnen und bis zur Zieldosis von 75 mg pro Tag aufzudosieren. \nWährend des Eindosierungsprozesses traten typische, aber tolerierbare Nebenwirkungen auf, \ndarunter leichte Übelkeit, Kopfschmerzen, Schwindel und vermehrtes Schwitzen. \nDiese sistierten im Verlauf vollständig. Verlaufs-EKG und Laborkontrollen waren \njeweils unauffällig.",
    "Ad psychotherapeutischen Themen": "Nach erfolgter Diagnostik, konnte festgestellt werden, dass Herr Eggli häufig \nnegative Gedanken über seine berufliche Leistungsfähigkeit hat, was zu Gefühlen \nvon Wertlosigkeit führt. In der Therapie konnte er lernen, diese Gedanken zu \nidentifizieren und zu hinterfragen. Eine erarbeitete Bewältigungsstrategie bestand darin, \nkonkrete Beweise für seine Fähigkeiten zu sammeln, indem er Erfolge aus der \nVergangenheit aufzeichnet oder positive Rückmeldungen von Kollegen oder \nVorgesetzten reflektiert. In Einzel- und Gruppentherapiesitzungen wurden dann \nTechniken wie kognitive Umstrukturierung angewendet, um seine Denkmuster zu verändern \nund sein Selbstwertgefühl zu stärken. Zusätzlich konnten Entspannungsübungen und \nStressbewältigungstechniken vermittelt werden, um ihm zu helfen, \nmit beruflichen Herausforderungen besser umzugehen und sein Wohlbefinden zu steigern",
    "Ad sozialer Situation": "Es erfolgte nach Abschluss der Behandlung die Rückkehr in die \nMietwohnung und die bestehenden Arbeitsverhältnisse.",
    "Ad Verlauf": "Es verbesserte sich XXX."
  },
  "Medikation bei Austritt": "Medikament, Dosis, Bemerkung\t\nLISINOPRIL 5 mg Filmtabl (Lisinopril), 1-0-0-0 (Tbl) Ab:14.05.2020, täglich \n\nDAFALGAN 500 mg Tabl (Paracetamol ), 1-0-0-0 (Tbl) Ab:14.05.2020, täglich\n, 1 (max. 3) (Tbl) Ab:14.05.2020, in Reserve; 1.00 Tbl Maximum/24 Std: max. 3.00 Tbl\n\nProcedere\n* Für die ambulante psychiatrische Weiterbetreuung organisierten wir für Herrn Egli einen ambulanten Termin bei Frau Dr. Zwanghaft am 31.6.2024\n* Die hausärztliche Weiterbetreuung erfolgt freundlicherweise weiterhin durch Dr. med. Grundversorgung\n* Wir empfehlen eine dauerhafte Alkoholabstinenz\n* Nach Stabilisierung im ambulanten Setting empfehlen wir einen Ausschleichversuch von Venlafaxin frühestens in ca. 12.24 Monaten, bei Zustandsverschlechterung wäre ebenfalls eine weitere Aufdosierung zu erwägen.\n* Wir empfehlen eine ambulante Fortführung der psychotherapeutischen Behandlung, Herr Eggli wünscht dies mit Frau Dr. Zwanghaft zu besprechen\n* Bei Rückfragen stehen wir sehr gerne zur Verfügung."
}